Repository: tobihagemann/somnio
Catalog: Sources/SomnioCore/Resources/Localizable.xcstrings
Source language: en
Languages: de

source: Female
de: Weiblich

source: Male
de: Männlich

source: Cudgel
de: Knüppel

source: Purse
de: Geldbeutel

source: Cleric
de: Geistlicher

source: Fighter
de: Kämpfer

source: Hunter
de: Jäger

source: Lancer
de: Lancier

source: Mage
de: Magier

source: Thief
de: Dieb

source: Warrior
de: Krieger
